[
    {
        "name": "扎木聂弹唱",
        "translation": "扎木聂དཀྲོལ་གཏོང།",
        "introduction": "札木聂”又叫六弦琴，藏族传统的弹拨乐器。主要流传于拉萨、山南、阿里、拉孜（巴谐）、萨迦 、昂仁、定日等地。藏语可译意为“美妙悦耳的声音”， 是民间歌舞堆谐、囊玛和札木聂弹唱的主要伴奏乐器。亦可用于日常生活中的自娱自乐。扎木聂弹唱广泛流传于青藏高原，是青海藏族聚居区影响较大，流传久远的弹唱艺术。距今已有1000多年历史。扎木聂是一种历史悠久的藏族弹拨乐器。",
        "pic_name": "扎木聂弹唱.jpg"
    },
    {
        "name": "佛教音乐",
        "translation": "སངས་རྒྱས་ཆོས་ལུགས་རོལ་དབྱངས། ",
        "introduction": "佛教音乐（青海藏族唱经调），青海省兴海县传统音乐，国家级非物质文化遗产之一。青海藏族唱经调均有标题和曲词，其曲词属于寺院文学中的口头文学。现在流传的唱经调由“嘛呢式唱经调”、“米拉日巴与曲拉哇贡保多杰对唱式唱经调”和“护法神迎接式的唱经调”三部分组成，其中既有用于歌唱的乐曲，又有用于演奏的器乐曲，现存唱调法一百多种。“嘛呢式唱经调”按唱调可分为“尼洞”和“宜洞”，按演唱形式可分为“单唱”和“多唱”，按内容可分为“夯调”、“丧调”和“祈福调”。",
        "pic_name": "佛教音乐.jpg"
    },
    {
        "name": "呼麦",
        "translation": "པའོ་སྨད། ",
        "introduction": "呼麦是阿尔泰山原住民族创造的一种神奇的歌唱艺术，是一个歌手纯粹用自己的发声器官，在同一时间里唱出两个及以上声部。呼麦声部关系的基本结构为一个持续低音和它上面流动的旋律相结合。又可以分为“泛音呼麦”、“震音呼麦”、“复合呼麦”等。在中国各民族民歌中，它是独一无二的。",
        "pic_name": "呼麦.jpg"
    },
    {
        "name": "卡卓刀",
        "translation": "卡卓གྲི། ",
        "introduction": "卡卓刀是全藏区生产刀剑较长时间的一个家族，现已有五代人的历史，历经一百多年。卡卓祖师用他一生的心血试验出一套打制刀剑的錾钢药水（实为锰钢），并打制出了削铁如泥的刀剑，材质为锰钢 即弹簧钢（当然值得注意的是只是削 不是砍铁），作为传家信物，立有家规每代只传一人，绝不外传。（虽然现在还是当做宝剑高价卖出），卡卓刀在国内是名刀。全是祖传手工制作。没有假货。卡卓家族的刀都有标记。上面打造有《卡卓》汉字。有“削铁如泥”的盛誉。。（当然，菜刀也是可以削铁的）“古有干将莫邪剑，今有藏家卡卓刀”。卡卓，藏语译为平安吉祥长命百岁，卡卓是本家族姓。卓：译为吉祥，卓玛：译为心地善良的圣女。",
        "pic_name": "卡卓刀.jpg"
    },
    {
        "name": "藏戏",
        "translation": "ཨ་ཅེ་ལྷ་མོ་",
        "introduction": "在西藏自治区称为“阿吉拉姆”，在青海省称为“南木特”，流行于西藏自治区，四川、青海、云南、甘肃、新疆维吾尔自治区等省、自治区以及印度、不丹等国家的藏族人居住区；国家级非物质文化遗产，人类非物质文化遗产代表作 [2]。藏戏起源主要来自三个方面,一是民间歌舞，二是民间说唱艺术，三是宗教仪式和宗教艺术；是集神话、传说、民歌、舞蹈、说唱、杂技等多种民间文学艺术与宗教仪式乐舞为一体的戏种。每逢雪顿节、望果节、达玛节、藏历新年和特定的宗教节日，都要举行大型藏戏汇演。常演剧目有“八大传统藏戏”之称，演出一般分为“顿”（开场祭神歌舞）、“雄”（正戏传奇）和“扎西”（祝福迎祥）三个部分。其表演手段高度程式化，有唱、舞、韵、白、表、技“六技”。",
        "pic_name": "藏戏.jpg"
    },
    {
        "name": "藏历",
        "translation": "བོད་ཀྱི་ལོ་ཐོ།",
        "introduction": "藏历是流行于藏族人民的历法，是藏族人民的传统节日。据记载，公元前100年前，藏族就有了自己的历法，当时是根据月亮的圆缺来推算日、月、年。到了元代，藏族已形成天干、地支、五行合为一体的独特历法，并吸收蒙历的作法把每年的藏历元月一日定为新年。藏历年的正式使用，是在公元1027年，印度的时轮历被印成藏文，正式传入西藏。据了解，藏历年是西藏民俗文化、古代文化、宗教文化的重要组成部分，对于研究西藏文化发展以及民俗风情、意识形态等都具有重要的参考价值，对继承和弘扬优秀民族传统文化具有不可忽视的重要作用。",
        "pic_name": "藏历.jpg"
    },
    {
        "name": "藏医",
        "translation": "བོད་ལུགས་གསོ་རིག།",
        "introduction": "藏医是藏民族医药学的简称。藏医学已有2000多年的历史，早在吐蕃时期已形成体系。在藏王赤松德赞在位期间，藏医药学得到了前所未有的发展，藏医学鼻祖宇妥·元丹贡布在集古代藏医的基础上，吸收四方医学精华，编著了《四部医典》。藏医理论认为，人体内存在着“隆”“赤巴”“培根”三大因素；饮食精微、肉、血、脂肪、骨、骨髓、精七种物质基础；大便、小便、汗液三种排泄物。三大因素支配七种物质基础和三种排泄物的运行变化。“隆”主气血、肢体活动、五官感觉、食物的输送分解和生殖机能等；“赤巴”可生发热能、调解体温气色、管饥渴消化、胆识智慧等；“培根”输送液体、调解肥瘦、主管味觉、睡眠和性格等。认为人生病的原因在于环境、气候和饮食起居的影响及体内三大因素的失调。将疾病分为热症与寒症两大类，并将病人分为“隆”型、“赤巴”型、“培根”型。药物治疗分内服和外治两种。内服药物采取“热者寒之”、“寒者温之”的原则。",
        "pic_name": "藏医.jpg"
    },
    {
        "name": "拉萨雪顿节",
        "translation": "ལྷ་སའི་ཤོ་སྟོན་དུས་ཆེན།",
        "introduction": "今年8月8日，一年一度的拉萨雪顿节将拉开序幕。到时，拉萨哲蚌寺后山上，巨幅释迦牟尼佛像唐卡将缓缓展开，迎接新一天的曙光。这是哲蚌寺每年的雪顿节展佛仪式，标志着节日的开始。雪顿节历史悠久，是仅次于藏历新年的藏族盛大节日，在每年藏历6月底7月初举行。雪顿节以展佛和藏戏演出为主，还有赛马赛牦牛、民间艺术表演等，是一场藏族文化盛宴。今年8月8日，一年一度的拉萨雪顿节将拉开序幕。到时，拉萨哲蚌寺后山上，巨幅释迦牟尼佛像唐卡将缓缓展开，迎接新一天的曙光。这是哲蚌寺每年的雪顿节展佛仪式，标志着节日的开始。雪顿节以展佛和藏戏演出为主，还有赛马赛牦牛、民间艺术表演等，是一场藏族文化盛宴。",
        "pic_name": "拉萨雪顿节马术表演.jpg"
    },
    {
        "name": "八廓街",
        "translation": "བར་འཁོར་སྲང་ལམ།",
        "introduction": "从清晨开始，位于拉萨老城区的八廓街上，当地居民和国内外游客按照顺时针方向转经、游览，石板路面被摩擦得十分光滑。街道两侧，传统的藏式建筑鳞次栉比，各色藏式商品琳琅满目，新潮品牌店、网红打卡餐厅随处可见，多元文化在这里和谐共生。“八廓”，藏语意为“环形朝拜路”，是围绕大昭寺形成的一条转经道，目前居住着藏、汉、回、门巴等不同民族的群众，是集宗教、观光、民俗、文化、商业和购物于一身的特色街区。上世纪80年代起，党和政府多次修缮八廓街。在几次拉萨老城区改造工程中，八廓街的基础设施愈加完善，历史街区风貌得以完好保留和进一步提升。",
        "pic_name": "八廓街.jpg"
    },
    {
        "name": "唐卡",
        "translation": "ཐང་ག།",
        "introduction": "来到西藏，随处可见一种用彩缎装裱的宗教卷轴画，画面线条精细，色泽鲜艳，璀璨夺目，这就是唐卡。唐卡一词来源于藏文音译，也叫“唐嘎”、“唐喀”，是藏族文化中独具特色的绘画艺术形式。唐卡多画于布上或纸上，传统颜料以珍珠、玛瑙、珊瑚、松石等矿物为主，历经千百年色彩依然如新。唐卡的内容涉及藏族历史、政治、社会文化生活等多方面，堪称“藏族的百科全书”。2006年，唐卡被列入第一批国家级非物质文化遗产名录。如今在西藏有了专门的唐卡艺术院校，唐卡、塑像及传统手工技艺也已经形成颇具规模的新兴产业。",
        "pic_name": "唐卡.jpg"
    },
    {
        "name": "望果",
        "translation": "རེ་བའི་འབྲས་བུ།",
        "introduction": "望果”是藏语译音，意为“绕地头转圈”;“望果节”可译为“围绕丰收田野歌舞的日子”，是藏族农民的传统节日，已被列入第四批国家级非物质文化遗产名录。“望果节”一般在风调雨顺、五谷丰登的秋收或年底举行，具体日期根据当地实际情况由乡民集体决定。作为北川惟一的藏族乡，桃龙今年首次举办“望果节”庆祝活动。与众多少数民族节日相似，“望果节”也有热烈且充满民族风情的祭祀活动，手持法器的祭祀进作前导，引领着高举风幡杆的村民们绕田转圈，感恩上苍带来好年成。风中舞动的经幡、神秘而精彩的祭祀、象征吉祥的幡杆，身着华美节日藏族服装的姑娘、原汁原味的藏歌、热情奔放的锅庄、熊熊燃烧的篝火，摆满土特产的百家宴……浓浓的藏族风情在桃龙乡弥漫，几乎可以让你忘记你身处羌族自治县：“以前只晓得北川羌族的节日活动多，没想到藏族节日也搞得这么地道。”一名来自成都的游客感叹。",
        "pic_name": "望果节.jpg"
    },
    {
        "name": "藏族转山会",
        "translation": "བོད་ཀྱི་རི་མཐོའི་ཡུལ་སྐོར།",
        "introduction": "藏族传统节日，又称沐佛节、敬山神。流行于甘孜、阿坝藏族地区。每年农历四月八日诞辰时，有九龙叶水为其沐浴，故又称沐佛节。每年这一天，甘孜藏区远近群众身着民族服装，汇集到跑马山上和折多河畔。人们先到寺庙里燃香祈祷，焚烧纸钱。然后转山祭神，祈求神灵保佑。转山后，支起帐篷进行野餐，演藏戏。唱民间歌谣，跳锅庄舞、弦子舞，骑手们还进行跑马射箭比赛。在此期间，人们还要举行物资交流活动和其他文化体育活动。相传佛祖释迦牟尼于藏历四月十五日降生成道和圆寂，藏俗在此月中宗教活动极为频繁。康定，川藏线上的咽喉，藏汉民族杂居之地早就流传，农历四月初八日，释迦牟尼佛诞辰，九龙喷圣水，为其沐浴，故又称“浴佛节”。",
        "pic_name": "藏族转山会.jpg"
    },
    {
        "name": "吉祥天母节",
        "translation": "བཀྲ་ཤིས་ལྷ་ཡུལ་གྱི་ཨ་མའི་ཉིན་མོ།",
        "introduction": "天母节”又称“仙女节”是藏族的女性节日，藏族妇女对这个节日尤为喜爱，因为在这一天男人们会对女人特别尊敬，并且会给女人送礼物或钱，即便不认识的也会有所表示。在藏族文化中天母节是对妇女尤为重要的一个节日.关于这个节日的起源，藏族民间流传着这样的生动传说：大昭寺的守护神母玛索杰姆有三个女儿，小女儿白拉协姆一天到晚只知道玩，母亲让她帮捉虱子她都不肯，母亲咒她满身长虱子，后来白拉协姆神像上满是小白鼠，二女儿东赞杰姆爱顶嘴，母亲咒她沿街讨饭，后来东赞杰姆的像被画在八廓街东南隅的石头上，靠人们供养为生。大女儿白拉扎姆放纵自己，母亲咒她一生不得一个丈夫，即使有也只能一年见一面。母亲的咒愿实现了，白拉扎姆的情人住在拉萨河南岸的赤仆宗赞，每年只能10月15日相会一次。",
        "pic_name": "吉祥天母节.jpg"
    },
    {
        "name": "康巴藏族",
        "translation": "ཁམས་བོད་མི།",
        "introduction": "康巴藏族即康区的藏族。康区最早是指卫藏以东广阔的地区，后来这一地域义分为‘康”和“安多”两部分。康区多指青藏高原东南部的横断山区，旧称“朵思甘”地区。习惯上将西藏丹达山以尔的地区、东与四川西昌，雅安地区和阿碚藏族自治州相连，北与青海省玉树、果洛两州相连的地域称为康区。具体包括：西藏昌都地区、云南迪庆州、四川甘孜州、青海五树州以及那曲东南一线。康巴地区历史上处在汉藏过渡地带、在行政、宗教、经济和文化等方面都有明显的地城特征。康巴人最为人称道的是其直爽的性格、宗教方面尤为虔诚，有经商和远游的传统、体格相对强壮。装束上最明显的是，康巴男子多扎“英雄结”以示勇武。这种传统保持至今、拉萨街头随处可见。",
        "pic_name": "康巴藏族.jpg"
    },
    {
        "name": "铜雕",
        "translation": "ཟངས་ཀྱི་བརྐོས་བརྙན།",
        "introduction": "布达拉宫响铜佛殿中有合金铜铸释迦牟尼像1尊，东印度响铜铸释迦牟尼像1尊，松赞干布时代铜铸无量光佛1尊，另外还有印度、克什米尔、尼泊尔等地响铜铸和合金铜铸佛像约800尊。传世的藏传铜像数量极大，不仅在西藏，内地有大量收藏，在国外也有收藏。此外，铜雕也用于俗家生活的茶壶雕刻和各种装饰品等，使用黄铜、青铜、紫铜等金属，有浅雕或浅镂、浮雕或阳纹錾花、镂空雕刻三种雕刻类型。西藏最早的金属塑像由吐蕃时期的法王出资雕铸，又称法王佛像，分为上、中、下法王佛像三种。主要使用白铜合金，也使用红铜、紫铜与白铜的合金以加深造像的颜色，少有镀金。造型丰满，体态自然，细部用银或紫铜镶嵌。法王铜像多由印度工艺师制作，风格较接近印度9世纪佛像样式。",
        "pic_name": "铜雕.jpg"
    },
    {
        "name": "木雕",
        "translation": "ཤིང་བརྐོས།",
        "introduction": "西藏民间木雕艺术表现手法简练，重在以神传形，既有浓厚的装饰趣味，又颇具艺术魅力。藏族的建筑，特别是门窗、梁柱上往往进行雕饰，这种雕饰有严格的规矩。寺院和宫殿门楣上往往雕刻狮子和鲲鹰，用龙和老虎图案雕饰其他部位。吐蕃时期木雕主要镌刻在柱楣、门楣上，数量不多，但非常精美。大昭寺佛殿建筑的门框、梁柱等均用木雕加以装饰，佛堂的门楣上有以佛传故事为主要内容的木雕。除了藏式建筑有大量木雕外，木雕家具也是藏族特有的民间传统工艺品。藏式家具木雕题材广泛，有人物、花卉、虫鱼、鸟兽图案、花纹等等，其中“红莲怒放”、“龙凤呈祥”、“白鹤寒松”、“菩提翠叶”、“莲台金座”、“舒云卷彩”、“吉祥图案”等则是西藏民间木雕艺人表现的传统主题。西藏民间木雕家具及门窗雕花多用对比色和原色来渲染。",
        "pic_name": "木雕.jpg"
    },
    {
        "name": "辩经",
        "translation": "རྩོད་གླེང",
        "introduction": "辩经是学经僧人学习经典的重要方法之一。僧人学经时,规定了五部大论等必修的课程。五部大论即《因明》(哲学)、《现观庄严论》、《中观》、《俱舍论》和《律经》。凡学经僧人都必须学习这五部著作。学习时要经过四个环节,即拜师听讲、背诵大论、阅读参考书、参加辩经。辩经是指学经僧人就五部大论有关内容与其他僧人进行问难称辩式辩论,形式是多样的。有学经僧人三三两两随时随地提问答辩式的自由形式,更有寺院或扎仓(寺院下的一级组织)组织的正规答辩,还有寺院与寺院之间进行的寺级辩经。藏传佛教格鲁派级别最高的辩经是拉萨祈愿大法会期间进行拉让巴格西名次考试的辩经。辩经不仅是促进学业的有效措施,而且也是寺院考取学位的主要考核办法。"
    },
    {
        "name": "玛尼堆",
        "translation": "མ་ནི་དུ།",
        "introduction": "玛尼堆多为白色石头的堆积。常常呈方形或圆形置于山顶、山口、路口、渡口、湖边或寺庙、墓地,用于祈福,成为当地人们的保护神。白色崇拜中当然少不了白色的石头。在佛教传入西藏后,人们堆玛尼堆又进了一步,一般不再是纯粹的白石。人们把那些本来就被认为赋有灵气的白石再刻上佛经或佛像,使这些白石更赋灵气,成为玛尼石,以求保佑和庇护自己。刻在玛尼石上的内容一般都与藏传佛教有关。有佛经,其中以六字真言居多,还有其他一些吉祥语言,还有佛像、神像等,也有动物或妖魔鬼怪,内容非常丰富。",
        "pic_name": "玛尼堆.jpg"
    },
    {
        "name": "风马旗",
        "translation": "རླུང་རྟའི་དར་ཆ།",
        "introduction": "风马旗就是飘扬在节庆吉日里的五彩经幡,那一串串、一片片印满经咒和图形的各色方形、条形、三角形的小旗被有秩序的张挂在门头、族幢、绳索、树枝上,散播着藏民族特有的精神风韵。藏语里称风马旗为隆达,它的起源与传播也离不开宗教,是僧俗信众用以沟通世俗与灵界的媒介。在生辰吉日、年节庆典中悬挂风马旗象征天、地、人、畜的祥和;江畔湖边遍插风马旗,表示对水神的敬畏;朝圣者跋涉千里扛着醒目的风马旗,为的则是祈求旅途平安,这些都是风马旗的一般功用。",
        "pic_name": "风马旗.jpg"
    },
    {
        "name": "转经与转经筒",
        "translation": "སྨོན་ལམ་འཁོར་ལོ་དང་སྨོན་ལམ་འཁོར་ལོ།",
        "introduction": "在西藏几乎随处可见转经的人,因为人们认为转经就相当于念经,是忏悔往事、消灾避难、修积功德的最好方式。为了让这种最好的修德方式得到最充分的运用,西藏各处修有佛塔,置有转经筒,甚至随身随时携带着转经筒,一有闲暇,便转动经筒转经筒有大有小,小的拿在手中即可。这种手摇转经筒又叫作手摇玛尼轮,质地有金、银、铜等,也分大中小几种。不仅圆筒上刻有藏传佛教的六字真言,圆筒中间同样装着经咒。转经筒制作一般都很精美,上面刻的经文和一些鸟兽等图案除了其本来的意义外,还用漆绘彩色装饰,如同工艺品。一些转经筒上还镶以珊瑚、宝石等,更增添了其宗教作用以外的价值。手摇转经筒旁边还开有耳孔,系着小坠子,转动圆筒下面的手柄,小坠子也随之而动,靠惯",
        "pic_name": "转经与转经筒.jpg"
    },
    {
        "name": "林卡节",
        "translation": "ལིམ་ཅ་དུས་ཆེན།",
        "introduction": "林卡节，藏族在藏历五月十五日举办的敬神和娱乐的传统节日。藏语称“藏木林吉桑”，意为世界焚香日，世界快乐日。据说是以此纪念莲花生大师曾于猴年五月降伏了藏地的一切妖魔。热爱大自然又能歌善舞的藏族人民在这一天身着节日盛装，带着青稞酒和酥油茶及各种美味食品来到林荫密布的林卡，搭起帐篷，边吃边喝边歌舞，尽情享受大自然。各帐篷间还互相邀请，并有民间艺人到此献艺，此节日常常延续达一月之久。拉萨过林卡的主要地方是罗布林卡、人民公园，龙王潭公园以及哲蚌寺和色拉寺附近的林地里，日喀则人过林卡主要集中在班禅新宫（德钦颇章宫）外和刚坚果园宾馆内的果园里：泽当镇的林卡主要在雅江边、贡布日神山脚等处。过林卡以家族和朋友为主，内容多为吃喝玩乐、唱歌跳舞，有时会有群艺表演和文工团表演。六一是日喀则最热闹的节日，一般日喀则地区的萨嘎达瓦节在这段时间举行，全城休三日，老老少少几乎天天在野外过逍遥日子。",
        "pic_name": "林卡节.jpg"
    },
    {
        "name": "当雄赛马节",
        "translation": "རྟ་རྒྱུག་དུས་ཆེན།",
        "introduction": "当雄宗的赛马会，传说是蒙古人传入的，迄今还有个会唱蒙古歌的歌手，到赛马会唱蒙古歌。当雄赛马会是每年藏历七月十日开始，历时三天，延续一月之久，藏语称“吉仁从读,含义为请喇嘛念经。实际上原是庆祝丰收，开展农牧业产品互市，进行文化娱乐的活动，后来渗入了喇嘛教色彩和政治内容。从前主持赛马会的是八个部落的总头人——诺巴基巧。八个部落的甲本即是通过在这个集会上跑马射箭，由人们择选出来的。当雄牧民一直把这个节日当作自己最隆重的集会，一九一二年西藏地方政府把当雄封赐给色拉寺以后，从此头人的产生改由色拉寺和宗政府任命。 [1]",
        "pic_name": "当雄赛马节.jpg"
    },
    {
        "name": "磕长头",
        "translation": "ཀའོ་ཏོ།",
        "introduction": "磕长头”是藏传佛教信仰者最至诚的礼佛方式之一。磕头朝圣的人在其五体投地时，是为“身”敬；同时口中不断念咒，是为“语”敬；心中不断想念着佛，是为“意”敬。磕长头时两手合十，表示领会了佛的旨意和教诲，触额、触口、触胸,表示身、语、意与佛相融,合为一体。信徒们认为在一生修行中，至少要磕十万次长头，叩头时赤脚，这样才算虔诚。“磕长头”分为长途（行不远数千里，历数月经年，风餐露宿，朝行夕止，匍匐于沙石冰雪之上，执著地向目的地进发）、短途（数小时、十天半月）、就地三种。",
        "pic_name": "磕长头.jpg"
    },
    {
        "name": "敬酒茶",
        "translation": "ཇ་བསྐོལ་བ།",
        "introduction": "敬酒茶是藏族的一种礼节。在敬客人酒时，一般是青稞酒，客人须用小指沾酒对空弹三下，然后啜三口，每喝一口主人都要斟酒，最后再喝干，称为“三口一杯”，是藏族最正规的饮酒礼节，经过“三口一杯后”，才可以随意喝酒。喝茶则是日常的礼节，客人进屋坐定，主妇或子女会来倒酥油茶，但是客人不必自行端茶，待主人捧到你面前时才能接过来喝。这样才算的懂礼貌。酥油茶是一道以酥油、砖茶、盐为主料制作的药膳，含有蛋白质、鞣酸等营养成分，具有御寒、生津止渴、补充能量等功效。",
        "pic_name": "敬酒茶.jpg"
    },
    {
        "name": "献哈达",
        "translation": "ཧ་དཱ་འབུལ།",
        "introduction": "献哈达礼仪藏族最明显的习俗应该是献哈达的礼仪，哈达是藏语，即纱巾或绸巾，一般长约1.5米至2米，宽约20厘米。白色象征纯洁、吉祥,所以哈达多用白色，也有蓝色、绿色、红色或杂黄色的哈达。正黄色哈达仅用于献给活佛。按对象不同，献哈达有三种做法：献给平辈或晚辈时，可以用双手将哈达直接挂在对方脖子上。献给长辈或僧人时，则要弯腰用双手把哈达高举过头顶，让长辈自己接取哈达挂至脖子上。",
        "pic_name": "献哈达.jpg"
    },
    {
        "name": "敬酒礼仪",
        "translation": "བག་ལེབ་བག་ལེབ་ཀྱི་གོམས་གཤིས།",
        "introduction": "敬酒礼仪为了欢迎尊贵的客人，主人会以青稞酒来礼敬贵宾。迎宾宴会上敬酒时，主人会端起一个盘子，放上三杯青稞酒，并唱敬酒歌，这时客人要起身看着敬酒唱歌者，以表示敬意，待唱完敬酒歌后，客人端起一杯酒，首先用右手无名指蘸点酒，掌心向外，向天弹一下，这样连续蘸三次弹三下，意思表示一敬三宝，二敬长辈，三谢主人，然后先喝三口再一次喝干，再将其余两杯酒一一喝完。若是不喝酒的佛教徒或身体不适合饮酒，可以向敬酒者说明情况，并端起一杯酒按上面讲的方法弹三下，放下酒杯后，再取茶水喝下以表示谢意。",
        "pic_name": "敬酒礼仪.jpg"
    },
    {
        "name": "供奉朵玛盘",
        "translation": "གཏོར་མའི་སྡེར་མ་འབུལ།",
        "introduction": "朵玛是藏语音译，意为“食子”，由糌粑捏成用以供祭祀的食品。朵玛和酥油花也被其他藏传佛教的教派广泛用来做供品并成为了藏传佛教的一大特色。我们现代藏族同胞许许多多的习俗和生活方式，也都是古象雄时代所留传下来的。藏族同胞还有许多独特的祈福方式：比如转神山、拜神湖、撒风马旗、悬挂五彩经幡、刻石头经文、放置玛尼堆（雍仲本教传统是刻有光明八字真言：“嗡嘛智牟耶萨林德”的石堆）、打卦、供奉朵玛盘、酥油花甚至使用转经筒等等，这些都是雍仲本教的遗俗。",
        "pic_name": "供奉朵玛盘.jpg"
    },
    {
        "name": "酥油花",
        "translation": "མར་མེ་ཏོག།",
        "introduction": "幸饶弥沃如来佛祖创建了雍仲本教后改变了很多原始的信仰方式，包括改变了杀生祭神等等，而采用糌粑和酥油捏成各种彩线花盘的形式来代替原始本教中要杀生祭祀的动物，减少了杀戮。这就是朵玛和酥油花的最初起源。我们现代藏族同胞许许多多的习俗和生活方式，也都是古象雄时代所留传下来的。藏族同胞还有许多独特的祈福方式：比如转神山、拜神湖、撒风马旗、悬挂五彩经幡、刻石头经文、放置玛尼堆（本教传统是刻有光明八字真言：“嗡嘛智牟耶萨林德”的石堆）在含蓄典雅的音乐中，展示出酥油花雕塑的群体千姿百态。塔尔寺酥油花集雕塑艺术之大成，不仅具有很高的艺术水平和独特的艺术风格，而且规模宏大壮观，内容丰富多彩。",
        "pic_name": "酥油花.jpg"
    },
    {
        "name": "宣舞",
        "translation": "ཞོན་ཏུ།",
        "introduction": "宣舞是西藏所特有的一种民间舞蹈，主要流行于札达县境内地处中印边境的峡谷地带。它的起源可追溯到古象雄文明时期，到古格王国时期宣舞进一步得到发展，已有上千年的历史。“宣”原为梵语，翻译为藏文即舞蹈之意。宣舞是一种以说、唱、跳相结合的藏民族民间传统舞蹈，它传承了拥有千年历史的古格遗风，融合了藏戏、舞蹈、说唱等主要的藏民族民间艺术，内容涵盖了藏民族宗教、礼仪、风俗、节庆等方面。",
        "pic_name": "宣舞.jpg"
    },
    {
        "name": "藏装",
        "translation": "སྦས་པའི་གྱོན་ཆས།",
        "introduction": "藏装是藏族人民的平常衣着，也是区别于其他民族的最显著特征。基本特点是大衣里面还要穿襟、右衽，腰襟肥大，袖子宽长，衣领、襟边、袖口、下摆等处多以细毛皮、氆氇或色布镶边。白天劳动时多脱掉一袖或双袖，左右盘扎于腰间。袍内一件长袖衬衣。男子束腰带时，一般将袍子下摆提至膝盖。女子束腰时一般将袍子上提少许，使下摆遮住踝关节。具体的式样，男女及各地区各有特色。",
        "pic_name": "藏装.jpg"
    },
    {
        "name": "古象雄文明",
        "translation": "གནའ་བོའི་ཞང་ཞང་ཤེས་དཔལ།",
        "introduction": "古象雄王朝曾统一了号称十八万户部落的十八国，建立起了威震中亚的古象雄王国。 象雄王国穆氏王子辛饶弥沃佛陀创建了完整的九乘教法和教义，就是古象雄佛法。古象雄文化的宗教体系经过辛饶弥沃佛和不同时期的佛陀传播，影响着古时印度教、耆那教、后来印度佛教的产生。 如今藏区以及印度、尼泊尔、不丹、蒙古国、俄罗斯等地区仍然有很多象雄文明中产生的宗教文化的遗迹和寺庙、僧侣，从藏区到世界各地有很多的人信奉象雄文化中的古象雄佛法。由于“古象雄文明”有着悠久灿烂的历史，已被列入世界文化遗产的保护范围。“古象雄文明”才是西藏文明真正的根。",
        "pic_name": "古象雄文明中心.jpg"
    },
    {
        "name": "苯教",
        "translation": "བོན།",
        "introduction": "是苯波教的简称，又称本教、钵教，是西藏的本土宗教。苯教是由西藏的原始萨满信仰演变而来的，也是西藏历史上最早的宗教。其崇拜的对象包括天地日月、雷电冰雹、山石草兽等各种自然物以及自然界的神灵和鬼魂。据说苯教最高级的神是叶仙。苯教教徒头裹黑巾，因此被藏传佛教信众称为“黑教”（藏语：ནག་ཆོས་，威利转写：nag chos，藏语拼音：Nagqö）。苯教徒认为“黑教”是具有敌意的称谓，因为在藏语中“黑教”一词有“邪教”的意思（相对佛教被称为正法）",
        "pic_name": "苯教.jpg"
    },
    {
        "name": "达赖喇嘛",
        "translation": "ཏཱ་ལའི་བླ་མ།",
        "introduction": "格鲁派中最重要的活佛转世系统之一。“达赖喇嘛”一词中“达赖”是蒙古语，意为海，“喇嘛”是藏语，意为上师。这一名称最初由明代蒙古土默特部首领俺答汗赠给格鲁派高僧索南嘉措，称其为“圣识一切瓦齐尔达喇达赖喇嘛”。",
        "pic_name": "第十一世达赖喇嘛·凯珠嘉措.jpg"
    },
    {
        "name": "夏鲁寺",
        "translation": "ཤ་ལུ་ལྷ་ཁང་།",
        "introduction": "位于日喀则地区的夏鲁寺是藏传佛教中布顿派的发源地。独特的建筑风格，以及保护完好的壁画、造像艺术，让它在藏传佛教艺术史上也占有极其重要的地位。千年名刹 布顿派主寺说起夏鲁寺不得不提起坚贡寺。相传杰尊大师想要修一座属于自己的寺庙，于是他来到这里向师傅请教。师傅说，从这儿射出一支箭，箭落在哪里，那里就是你建寺的地方。于是杰尊大师的箭落在远处刚发芽的油菜上，那里便建成了夏鲁寺，而后也有了夏鲁村。“夏鲁”在藏语里就是油菜嫩芽的意思。一千多年前，杰尊大师的一箭，留下了美丽的传说，更留下了这座美丽的寺庙。",
        "pic_name": "夏鲁寺.jpg"
    },
    {
        "name": "僧房",
        "translation": "གྲྭ་པའི་ཁང་མིག།",
        "introduction": "僧房一般修建在寺院大殿周围，僧房与大殿紧紧相连，俨如一座小城。全县各寺僧房多为一楼一底，少数为二层，与藏式民宅无大差异。底楼墙体为土墙或石墙，二层以上用四根圆木（有用半圆形的）垂直咬接，叠架成\"井\"字形墙壁，房顶造法与大殿相同不设边玛墙。这种木楞子的建筑，藏族称为\"棒空\"。僧房最显著的特点之一是它的檐和窗，其梁枋不出头，屋顶出檐短促，檐部挑出墙外，长约20厘米，砍成方头，上置横枋（连檐）一道，再放\"飞檐\"一层。檐头再置封檐或拦泥板一道，上垫细树枝，铺上泥巴、片石各一层。",
        "pic_name": "僧房.jpg"
    },
    {
        "name": "牧民住宅",
        "translation": "ཕྱུགས་རྫིའི་སྡོད་ཁང་།",
        "introduction": "牧民帐篷的内部布置，一般进门左边是\"阴帐\"，属妇女们的住地，酥油、奶酪等在此制作，个别大帐篷在\"阴帐\"内附设有小保管室。右边是\"阳帐\"，常是男人们的住地，接待来客也在此，宰羊、灌血肠之类在此进行。大帐篷在\"阳帐\"内附有一个小神龛，供信教的牧民点灯供佛用。富裕牧民在大帐篷左右设有几个形状不一的小帐篷（名为\"纳仓\"），专供父母或客人居住。此外，还有叫做\"古然\"的小四方帐篷，设在畜圈旁，专供守畜人住宿用。另外，德格各地还有一些无帷帐篷、布制帐篷、花帐篷、。单人帐篷等等，都是根据时令的不同需求而制作的。",
        "pic_name": "牧民住宅.jpg"
    },
    {
        "name": "农民住宅",
        "translation": "ཞིང་པའི་ཁང༌།",
        "introduction": "农民住宅建筑方式与僧房大致相同，只是外墙的色彩上，\"棒空\"涂红色，土墙一般不上色，也可上自己喜爱的颜色，但不与僧房雷同。窗檐和屋檐不设\"飞檐\"，建筑多为二层，底楼作畜圈或库房，二层为主要居室，三层为堆放粮食的敞间、晒坝等。致于一楼一底的小型住宅，其二层仅有主室（卧室、厨房经常兼设）和贮藏室。",
        "pic_name": "农民住宅.jpg"
    },
    {
        "name": "千年盐田",
        "translation": "ལོ་སྟོང་གི་ཚྭ་ཁུལ།",
        "introduction": "9月，一年晒盐季进入尾声。西藏昌都市芒康县纳西民族乡，澜沧江的高山河谷坡地上，加达村村民开始例行修补他们1300多岁的盐田。2008年，芒康的井盐晒制技艺入选国家级非物质文化遗产名录。“相传文成公主进藏时在这里休息。仆从煮水烧茶时，连舀三桶泉水都是咸的。从此人们开发盐井，在陡坡上层层架木、敷泥浇卤，形成了盐田。",
        "pic_name": "千年盐田.jpg"
    },
    {
        "name": "阿拉伯文化",
        "translation": "ཨ་རབ་རིག་གནས།",
        "introduction": "源于沙漠游牧民族的阿拉伯人，当他们随着伊斯兰教圣战的胜利而征服了肥沃的中东新月地区、波斯与埃及之后，阿拉伯人不仅是占有了一些地理上的区域，而且是占有了全世界最古老的文明的发源地。但无论在艺术、建筑术、哲学、医学、科学、文学、政体等方面，原来的阿拉伯人都没有多少可以教给别人的，他们更多地是跟别人学习。",
        "无论在大马士革、耶路撒冷、亚力山大港还是泰西封、埃德萨等城市里，阿拉伯人被那些建筑家、工艺家、宝石匠和机械制造者的作品所惊呆、所折服，它再一次证实了先知的话": "阿拉伯人胜过外族人的只有虔诚的信仰。”所以阿拉伯文化其实是抢来的文化—伊朗文化。",
        "pic_name": "阿拉伯文化.jpg"
    },
    {
        "name": "阿佳格桑氆氇农民专业合作社",
        "translation": "ཨ་ཇི་ཡ་གེ་སང་པུ་པུའི་འབྲོག་པའི་ཆེད་ལས་མཉམ་ལས་ཁང་།",
        "introduction": "江孜县位于日喀则市，是中国历史文化名城，这里的“江孜协玛氆氇”在西藏久负盛名。氆氇，是雪域高原上最常见，也是最具民族特色的纺织品。它是用长毛羊颈部的细毛，经过精细的手工加工制作而成的。2009年“江孜协玛氆氇编织技艺”被列入了西藏自治区级非遗保护项目。合作社负责人 格桑卓玛：现在旅游的人来得非常多，说起西藏的传统工艺都是竖大拇指，拍很多照片，买回去当礼物的也很多，我们这些妇女会编织氆氇的一定要学好，也要带更多年轻人，把这门传统手艺传承好。",
        "pic_name": "阿佳格桑氆氇农民专业合作社.jpg"
    },
    {
        "name": "格萨尔说唱",
        "translation": "གེ་སར་རབ།",
        "introduction": "《格萨尔王传》本为藏民族篇幅宏大的民族英雄史诗，在这部英雄史诗的长期创作和流传过程中，其口耳相传的传承方式，由实用而逐渐艺术化，形成了一种内容专一的口头性曲艺“说唱”的表演形式。换言之，“说唱”《格萨尔王传》的英雄史诗，不仅成为传统意义上的历史文化传承，更是艺术意义上的审美活动。艺术化了的传承方式，不仅使英雄史诗得以更加深入人心，而且在历史传承中生发出一枝曲艺表演的独特的艺术之花。这种情形不独藏民族的曲艺“说唱”有，蒙古族的史诗《江格尔》“说唱”和柯尔克孜族的史诗《玛纳斯》“说唱”，同是这种情形。从而构成了史诗“说唱”类曲艺的一个形成规律。",
        "pic_name": "格萨尔说唱.jpg"
    },
    {
        "name": "牦牛骨质瓷",
        "translation": "གཡག་རུས་རྒྱ་ནག།",
        "introduction": "牦牛骨质瓷是将青藏高原的牦牛骨与高岭土等制瓷原料相结合，在1350℃温度高原窑炉中烧制的，将具有藏文化元素的图案、纹理、文字等绘制在陶瓷表面，为这些西藏文化元素赋予了新的艺术表达呈现。",
        "pic_name": "牦牛骨质瓷.jpg"
    },
    {
        "name": "索瓦日巴",
        "translation": "སོ་ཝ་རེ་བྷ།",
        "introduction": "索瓦日巴是藏民族在长期的生活实践中，认识生命现象、总结疾病规律、研究治疗对策，从而逐渐形成的传统医学体系。如何理解索瓦日巴，如何欣赏这颗明珠？须从细微的理念技艺中去体悟，从宏阔的社会历史中去观察。西藏自治区藏医院主持编撰、四川民族出版社出版的第一部索瓦日巴传统文化科普性图册《索瓦日巴（藏医药）——中华民族传统医药中的瑰宝》，正是带领读者登堂入室的最佳门径。该书以言简意赅的文字，严谨缜密的结构，图文并茂的形式，对索瓦日巴的历史脉络、传承发展、传播流布、名医先贤、技艺手法等等，做了系统而精要的梳理。从藏地先民的起源，到索瓦日巴的现代化发展，该书将索瓦日巴的历史融入青藏高原民族社会发展的进程中来观照，为我们展现了在世界文化舞台上熠熠生辉的藏民族医药学理论与实践。",
        "pic_name": "索瓦日巴.jpg"
    },
    {
        "name": "工布扎念博咚",
        "translation": "གོང་བུ་ཞ་ཉན་བོ་དོང་།",
        "introduction": "工布扎念博咚，“扎念”是藏族众多民族乐器当中最常见的一类，藏语意为“悦耳动听之声”，是一种弹拨乐器，又称“六弦琴”。扎念对于藏族老百姓来讲并不陌生，尤其是近些年随着人们对民族传统文化艺术的愈加重视，拉萨的大街小巷出现了不少扎念店，每当人们经过这些店时，总能听到店内传来悠扬的琴声。 工布扎念弹唱，距今已有600多年历史，所用乐器源于西藏本土，是藏族自己创造的乡土乐器之一。曲目有牧歌、酒歌等，复叠音比较多，著名的曲调如《三朵花》起源于林芝鲁朗一带。",
        "pic_name": "工布扎念博咚.jpg"
    },
    {
        "name": "恰青赛马会",
        "translation": "ཆ་ཆིང་རྟ་རྒྱུག་ཚོགས་པ།",
        "introduction": "赛马会（恰青赛马会），西藏自治区那曲市传统体育、游艺与杂技，国家级非物质文化遗产之一。 2021年5月24日，赛马会（恰青赛马会）经中华人民共和国国务院批准列入第五批国家级非物质文化遗产扩展项目名录，项目编号是Ⅵ-43。赛马会（恰青赛马会），是藏北人民最原始、最古老的传统节日，距今已有上千年的历史，不仅有传统马术表演、体育竞技赛马，还有优秀文化展演、游资源推介等。 2023年10月，《国家级非物质文化遗产代表性项目保护单位名单》公布，《赛马会（恰青赛马会）》项目评估合格，那曲市文化和旅游局获得该项目保护单位资格。",
        "pic_name": "恰青赛马会.jpg"
    },
    {
        "name": "藏医脉泻杂炯疗法",
        "translation": "བོད་ལུགས་གསོ་རིག་གིས་སྙིང་རྩ་འཕར་བ་དང་བཤལ་ནད་གསོ་བཅོས།",
        "introduction": "藏医脉泻疗法是以人体循环和泌尿系统的生理特点为根本，结合藏医药病理生理理论，选择性地服用“强巴敦巴”、“佳如古觉”、“呐佳塞泻”等三种药物，并在藏医“脉泻护理”的特别护理下，使内在的致病因素通过泌尿系统和消化道派出体外的独特疗法，属藏医脉泻疗法范畴。《四部医典》记载适用于痛风、水肿、肿瘤、伤口腐溃难愈等疾病，特别用于脉系疾病的治疗。经临床长期观察，对风湿、神经痛、黄水引起的顽固性皮肤病和一些常见妇科病疗效独到。",
        "pic_name": "藏医脉泻杂炯疗法.jpg"
    },
    {
        "name": "泽帖尔编制技艺",
        "translation": "ཟེ་ཏེལ་འཐག་ལག་རྩལ།",
        "introduction": "毛纺织及擀制技艺（泽帖尔编制技艺），西藏自治区山南市传统技艺，国家级非物质文化遗产之一。 2021年5月24日，毛纺织及擀制技艺（泽帖尔编制技艺）经中华人民共和国国务院批准列入第五批国家级非物质文化遗产代表性项目名录扩展项目名录，遗产编号是VIII-110。泽帖尔编制技艺的历史可追溯至唐朝。文成公主进藏时带来了汉族先进的农技、医药、纺织、造纸等技术，“泽帖尔”的前身氆氇便诞生于这段历史时期。泽帖尔从选料到编织，工序极其考究，编织出来的泽贴尔，质地柔软并有独特的斜纹花纹，是西藏历代高僧及达官贵人用来制作服饰的专用贡品面料。",
        "pic_name": "泽帖尔编制技艺.jpg"
    },
    {
        "name": "敏珠林寺藏香制作技艺",
        "translation": "མིན་ཞུ་ལིན་གཙུག་ལག་ཁང་གི་བོད་སྤོས་བཟོ་བའི་ལག་རྩལ།",
        "introduction": "山南地区扎囊县敏珠林寺藏香是公元1670年大日如来化身德达林巴·仁增久米多吉依靠自身天文历算、藏医学学识，以考究的民族特色工艺和绝密口传秘方，由白檀香、紫檀香、丁香、麝香等30多种珍贵纯天然藏药材精制而成，至今已有300多年的历史。2021年5月24日，藏香制作技艺（敏珠林寺藏香制作技艺）经中华人民共和国国务院批准列入国家级非物质文化遗产代表性项目名录扩展项目名录，遗产编号为VIII-141。",
        "pic_name": "敏珠林寺藏香制作技艺.jpg"
    },
    {
        "name": "齐吾岗派",
        "translation": "ཁི་ཝུའུ་གང་སྡེ་ཚན།",
        "introduction": "齐岗画派又称“齐鸟”画派，是公元15 世纪形成的著名绘画流派之一。以艺术家齐乌岗巴的名字而命名。第司·桑杰嘉措著作《白琉璃除垢》记载：“齐乌活佛出生在西藏山南雅多的一个艺术世家，为了寻找好的艺术作品样式，他在藏地到处游历，像小鸟一样在西藏飞来飞去，因而被人称为‘齐鸟’。齐岗画派由雅堆·齐乌岗巴创立，这一田派主要流行于13世纪的卫藏地区，它一方面继承了吐蕃时期和分治时期的绘画神韵，另一方面也吸收了尼泊尔画风的某些特色，主要在于构图上既继承了尼泊尔画派的构图，又稍有变化。藏族唐卡（齐吾岗派）特点为人物体形饱满、生动细腻，色彩以枣红、橘红暖色系为主，中央的主尊突出，背景多用卷草纹作为装饰。特别是齐吾岗派唐卡的佛像肩膀旁都有象征翅膀的“三角”，源于创始人齐吾岗巴行动灵敏，亦被称作“齐吾派”。",
        "pic_name": "齐吾岗派.jpg"
    }
]